/* Localized versions of Info.plist keys */

CFBundleName = "Dystrybutor czynności katalogów";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Wszelkie prawa zastrzeżone.";
ProjectName = "Dystrybutor czynności katalogów";
